[
  "code-emitter",
  "obsidian-git",
  "automatic-table-of-contents",
  "file-explorer-note-count",
  "file-tree-alternative",
  "find-unlinked-files",
  "key-promoter",
  "obsidian-local-images",
  "omnisearch",
  "obsidian-statusbar-pomo",
  "typing-speed",
  "obsidian-vault-statistics-plugin",
  "templater-obsidian",
  "metaedit"
]